[
    {
        "name": "Tomb Raider Anniversary",
        "description": "Inspirado en el primer videojuego de la saga Tomb Raider, que se publicó en 1996, Lara Croft Tomb Raider: Anniversary nos trae una aventura actualizada de Lara, preservando de forma fidedigna los elementos que convirtieron el juego original Tomb Raider en un clásico, del que se han vendido más de 7 millones de unidades en todo el mundo.",
        "image_url": "https://github.com/anacuende/DI/blob/main/recursos/imagen1.png"
    },
    {
        "name": "Crash Bandicoot: The Wrath of Cortex",
        "description": "Juego de plataformas en el que el jugador controla a Crash Bandicoot y Coco, cuyo objetivo es reunir 25 cristales y derrotar a los principales antagonistas de la historia: Doctor Neo Cortex, su nueva super arma Crunch Bandicoot y las fuentes de energía de Crunch, Los Elementales.",
        "image_url": "https://github.com/anacuende/DI/blob/main/recursos/imagen2.png"
    },
    {
        "name": "Assassins Creed Syndicate",
        "description": "Cuenta la historia de Jacob y Evie Frye, dos hermanos asesinos que buscan la liberación de la ciudad de Londres, Inglaterra, de las manos templarias, en mitad del siglo XIX, en 1868.",
        "image_url": "https://github.com/anacuende/DI/blob/main/recursos/imagen3.png"
    },
    {
        "name": "Detroit Become Human",
        "description": "Se trata de un androide con forma humana fabricada con una nueva conciencia artificial, lo que la hace escapar de las instalaciones donde fue creada, para intentar vivir entre los humanos como una más y encontrar su lugar en un mundo donde los robots son utilizados como meros sirvientes de la sociedad.",
        "image_url": "https://github.com/anacuende/DI/blob/main/recursos/imagen4.png"
    },
    {
        "name": "Marvel Spider-Man",
        "description": "Hablamos de un Peter Parker veterano que ha pulido sus habilidades combatiendo el crimen en la Nueva York de Marvel. A su vez, también lucha por poner en orden su caótica vida personal y su carrera, con el destino de millones de neoyorquinos en sus manos.",
        "image_url": "https://github.com/anacuende/DI/blob/main/recursos/imagen5.png"
    }
]
